<div class="title">
О клубе
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/about/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/about/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/about/3.png"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/about/4.jpg"/>
<p>
Клуб английского языка Континент создавался с любовью и большим желанием научить детей и взрослых свободно говорить на английском языке с помощью веселых игр и без особых усилий.
</p>
<p>
История Континента начинается с 2010 года, и на сегодняшний день он является успешным клубом, который постоянно радует своих учеников интересными и оригинальными занятиями по уникальным методикам, которые основываются на многолетнем опыте наших преподавателей.
</p>
<p>
Положительным элементом нашего клуба является то, что мы проводим занятия по собственным пособиям.
</p>
<p>
Наш коллектив – это команда молодых, энергичных, креативных и квалифицированных специалистов, которые дарят свои сердца каждому, кто приходит в клуб. Они шагают «в ногу со временем» и могут удовлетворять любознательность современного человека, пробуждать у него любовь к обучению.
</p>
<p>
Нестандартный подход и уютная, домашняя атмосфера - это все про нас. А главный принцип работы нашего клуба – это индивидуальный подход к каждому.
</p>
<br/>
<p>
Ждем Вас и Ваших деток с нетерпением!
</p>
</div>