<div class="title">
BLAH-BLAH CLUB с носителем языка
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/blahNativeSpeaker/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/blahNativeSpeaker/3.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/blahNativeSpeaker/4.jpg"/>
<p>
BLAH-BLAH CLUB дарит уникальную возможность детям и взрослым легко и свободно усовершенствовать уже имеющиеся знания, а также продолжить изучение с носителем английского языка.
</p>
<p>
На этих занятиях вы сможете улучшить разговорные навыки, ознакомится с некоторыми особенностями языка и приобрести новых друзей.
</p>
<p>
Blah-blah club – это:
</p>
<p>
Посиделки – актуальные темы, живые дискуссии, новая лексика и языковые формы.
</p>
<p>
Кино-клуб – просмотр фильмов на английском, обсуждения в теплой компании, выполнение заданий.
</p>
<p>
Вечеринки – костюмированные праздники Великобритании и США, погружение в традиции и культуру.
</p>
<p>
Настольные игры – раскрепощение беглой речи, спортивный азарт, увлекательный процесс и доброжелательная атмосфера.
</p>
<p>
blah-blah club проходит по выходным.
</p>
<br/>
<p>
Предварительная запись обязательна.
</p>
<br/>
<p>
Подробная информация у администратора.
</p>
<br/>
<p>
Ждем Вас и Ваших детей с нетерпением!
</p>
</div>