<div class="title">
Развивающие занятия для детей от 3 лет
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/development/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/development/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/development/3.jpg"/>
<p>
Если Вы из тех родителей, который хотят видеть своего ребенка здоровым, счастливым, умным и всесторонне развитым, наш клуб ждет Вас.
</p>
<p>
В нашем клубе мы помогаем малышам раскрыть окружающий мир и научить взаимодействовать с социумом.
</p>
<p>
Мы развиваем их мышление, логику, воображение, внимание, память и, конечно же, раскрываем творческие таланты.
</p>
<p>
Наш клуб проводит развивающие занятия по авторским программам с использованием элементов методик Зайцева, Монтессори, Никитиных, Домана, Ткаченко, Дьенеша и других, благодаря которым дети достигают наилучших результатов.
</p>
<p>
Все занятия проводятся в игровой форме, где мы чередуем умственную, физическую и творческую активность, что позволяет не уставать детям и с удовольствием заниматься.
</p>
<p>
Для нас не существует непослушных или проблемных детей, просто к каждому нужно найти свой «ключик».
</p>
	<br/>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Групповая</th>
				<td>2-5</td>
				<td>2р в нед</td>
				<td>45 мин</td>
				<td>50 грн</td>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин<br />45 мин</td>
				<td>100 грн<br />90 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>45 мин</td>
				<td>65 грн</td>
			</tr>
		</table>
	</p>
	<br/>
<p>
Ждем Вас и Ваших малышей с нетерпением!
</p>
</div>