<div class="title">
Английский для взрослых
</div>
<div class="content">
<img style="float: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/engAdult/2.jpg"/>
<p>
Приглашаем всех желающих изучать английский язык легко и интересно в нашем клубе.
</p>
<p>
Наши занятия проходят по авторской методике, благодаря которой, учащиеся начинают понимать живую английскую речь, и главное уверенно говорить на английском языке уже после нескольких месяцев занятий.
</p>
<p>
Наша программа рассчитана на людей с разным уровнем знания английского языка – тем, кто уже знает язык, но нуждается в практике, и, несомненно, для изучения английского языка начинающим.
</p>
<p>
Преимущество нашей программы – это постоянное общение на английском языке, систематическое закрепление пройденного лексического и грамматического материала, просмотр видео-роликов, прослушивание аудио-материалов.
</p>
<p>
Каждое занятие проходит увлекательно, динамично, с разнообразными заданиями, преподаватели помогают преодолеть языковой барьер и создать комфортную среду для изучения языка.
</p>
	<br/>
	<p>
		<table class="table table-bordered">
		  <tr>
			<th></th>
			<th>Группа</th>
			<th>Закрытая группа</th>
			<th>Индивидуально</th>
		  </tr>
		  <tr>
			<th>Кол-во детей</th>
			<td>2-5</td>
			<td>2</td>
			<td>1</td>
		  </tr>
		  <tr>
			<th>Периодичность</th>
			<td>2 р в нед</td>
			<td>по желанию</td>
			<td>по желанию</td>
		  </tr>
		  <tr>
			<th>Длительность, мин</th>
			<td>45</td>
			<td>45 / 60</td>
			<td>45 / 60</td>
		  </tr>
		  <tr>
			<th>Стоимость, грн</th>
			<td>*</td>
			<td>*</td>
			<td>*</td>
		  </tr>
		</table>
	</p>
	<br/>
<p>
Ждем Вас с нетерпением!
</p> 
</div>