<div class="title">
Английский для взрослых
</div>
<div class="content">
<img style="float: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engAdult/2.jpg"/>
<p>
Приглашаем всех желающих изучать английский язык легко и интересно в нашем клубе.
</p>
<p>
Наши занятия проходят по авторской методике, благодаря которой, учащиеся начинают понимать живую английскую речь, и главное уверенно говорить на английском языке уже после нескольких месяцев занятий.
</p>
<p>
Наша программа рассчитана на людей с разным уровнем знания английского языка – тем, кто уже знает язык, но нуждается в практике, и, несомненно, для изучения английского языка начинающим.
</p>
<p>
Преимущество нашей программы – это постоянное общение на английском языке, систематическое закрепление пройденного лексического и грамматического материала, просмотр видео-роликов, прослушивание аудио-материалов.
</p>
<p>
Каждое занятие проходит увлекательно, динамично, с разнообразными заданиями, преподаватели помогают преодолеть языковой барьер и создать комфортную среду для изучения языка.
</p>
	<br/>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Групповая</th>
				<td>2-5</td>
				<td>2р в нед</td>
				<td>60 мин</td>
				<td>60 грн</td>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин<br />45 мин</td>
				<td>110 грн<br />100 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>60 мин</td>
				<td>75 грн</td>
			</tr>
		</table>
	</p>
	<br/>
	<p>
    Стоимость обучения для взрослых с иностранцем
    </p>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Групповая</th>
				<td>2-7</td>
				<td>2р в нед</td>
				<td>60 мин</td>
				<td>75 грн</td>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин</td>
				<td>120 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>60 мин</td>
				<td>85 грн</td>
			</tr>
		</table>
	</p>
<br/>
<p>
Ждем Вас с нетерпением!
</p> 
</div>