<div class="title">
	Английский язык для малышей
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/engChild/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/engChild/3.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/engChild/4.jpg"/>	<p>
		Наш клуб предлагает малышам, возрастом от 3 лет, погрузиться в мир английского языка. C раннего возраста мы научим малыша любить английский язык и покажем интересный подход в изучении.
	</p>
	<p>
		Процесс обучения происходит в игре – самом любимом и понятном занятии для детей.
	</p>
	<p>
		Дети знакомятся с английским при помощи песен, стихов, мультфильмов, карточек и разнообразных игр.
	</p>
	<p>
		На занятиях детей учат слушать, говорить, понимать речь на иностранном языке и особое внимание уделяется пополнению словарного запаса ребенка.
	</p>
	<p>
		Наша «изюминка» – это сюжетно-ролевые игры, где детки ходят в магазин, в зоопарк или же в кафе, а также делают еще массу интересных вещей, даже не замечая, что все это происходит на английском!
	</p>
	<br/>
	<p>
		<table class="table table-bordered">
		  <tr>
			<th></th>
			<th>Группа</th>
			<th>Закрытая группа</th>
			<th>Индивидуально</th>
		  </tr>
		  <tr>
			<th>Кол-во детей</th>
			<td>2-5</td>
			<td>2</td>
			<td>1</td>
		  </tr>
		  <tr>
			<th>Периодичность</th>
			<td>2 р в нед</td>
			<td>по желанию</td>
			<td>по желанию</td>
		  </tr>
		  <tr>
			<th>Длительность, мин</th>
			<td>45</td>
			<td>45 / 60</td>
			<td>45 / 60</td>
		  </tr>
		  <tr>
			<th>Стоимость, грн</th>
			<td>*</td>
			<td>*</td>
			<td>*</td>
		  </tr>
		</table>
	</p>
	<br/>
	<p>
		Ждем Вас и Ваших малышей с нетерпением!
	</p>
</div>
