<div class="title">
Корпоративный английский
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engCorp/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engCorp/2.jpg"/>
<p>
Наш клуб предлагает корпоративное обучение английскому языку в офисе Вашей компании в удобное время в группах или индивидуально.
</p>
<p>
Будь то одна компания друзей-коллег, желающих уверенно пользоваться разговорным английским во время поездок и путешествий или крупный проект по обучению сотрудников компании и повышению уровня владения деловым английским, мы организуем корпоративное обучение английскому в офисе компании с выездом преподавателя.
</p>
<p>
Вы экономите время, занимаетесь в привычной обстановке по эффективной программе английского языка, в удобном темпе, на выгодных условиях.
</p>
<p>
Перед началом обучения проводится бесплатное тестирование для определения уровня владения английским языком.
</p>
<br/>
<p>
Ждем Вас!
</p>
</div>