<div class="title">
	Английский язык для малышей
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engChild/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engChild/3.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engChild/4.jpg"/>	<p>
		Наш клуб предлагает малышам, возрастом от 3 лет, погрузиться в мир английского языка. C раннего возраста мы научим малыша любить английский язык и покажем интересный подход в изучении.
	</p>
	<p>
		Процесс обучения происходит в игре – самом любимом и понятном занятии для детей.
	</p>
	<p>
		Дети знакомятся с английским при помощи песен, стихов, мультфильмов, карточек и разнообразных игр.
	</p>
	<p>
		На занятиях детей учат слушать, говорить, понимать речь на иностранном языке и особое внимание уделяется пополнению словарного запаса ребенка.
	</p>
	<p>
		Наша «изюминка» – это сюжетно-ролевые игры, где детки ходят в магазин, в зоопарк или же в кафе, а также делают еще массу интересных вещей, даже не замечая, что все это происходит на английском!
	</p>
	<br/>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Групповая</th>
				<td>2-5</td>
				<td>2р в нед</td>
				<td>45 мин</td>
				<td>50 грн</td>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин<br />45 мин</td>
				<td>100 грн<br />90 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>45 мин</td>
				<td>65 грн</td>
			</tr>
		</table>
	</p>
	<br/>
	<p>
		Ждем Вас и Ваших малышей с нетерпением!
	</p>
</div>
