<div class="title">
Английский для школьников
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/engSchool/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/engSchool/3.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/engSchool/4.jpg"/>
<p>
Английский язык – это ключ к успешному будущему Вашего ребенка!
</p>
<p>
Английский сегодня - часть нашей жизни, и все хотят говорить на нем легко и непринужденно. Именно поэтому мы разработали современную коммуникативную методику, которая позволяет полностью окунуться в атмосферу английского языка.
</p>
<p>
Первоначально дети учатся понимать и выговаривать слова, строить короткие предложения.
Мы преподносим грамматику в очень доступной форме и закрепляем знания при помощи огромного количества игр и упражнений. Регулярное устное общение на английском языке на наших занятиях является ещё одним положительным элементом в изучении английского языка.
</p>
<p>
Занятия проводятся полностью на английском языке, и дети незаметно для себя «впитывают» новую лексику.
</p>
<p>
Индивидуально подобранные программы, специальные учебники, небольшие группы и дружеская атмосфера – все это ждет Вас в нашем клубе.
</p>
	<br/>
	<p>
		<table class="table table-bordered">
		  <tr>
			<th></th>
			<th>Группа</th>
			<th>Закрытая группа</th>
			<th>Индивидуально</th>
		  </tr>
		  <tr>
			<th>Кол-во детей</th>
			<td>2-5</td>
			<td>2</td>
			<td>1</td>
		  </tr>
		  <tr>
			<th>Периодичность</th>
			<td>2 р в нед</td>
			<td>по желанию</td>
			<td>по желанию</td>
		  </tr>
		  <tr>
			<th>Длительность, мин</th>
			<td>45</td>
			<td>45 / 60</td>
			<td>45 / 60</td>
		  </tr>
		  <tr>
			<th>Стоимость, грн</th>
			<td>42</td>
			<td>52</td>
			<td>75 / 80</td>
		  </tr>
		</table>
	</p>
	<br/>
	<p>
Подготовка к «ЗНО»
</p>
	<p>
		<table class="table table-bordered">
		  <tr>
			<th></th>
			<th>Закрытая группа</th>
			<th>Индивидуально</th>
		  </tr>
		  <tr>
			<th>Кол-во детей</th>
			<td>2</td>
			<td>1</td>
		  </tr>
		  <tr>
			<th>Периодичность</th>
			<td>по желанию</td>
			<td>по желанию</td>
		  </tr>
		  <tr>
			<th>Длительность, мин</th>
			<td>45 / 60</td>
			<td>45 / 60</td>
		  </tr>
		  <tr>
			<th>Стоимость, грн</th>
			<td>*</td>
			<td>*</td>
		  </tr>
		</table>
	</p>
<br/>
<p>
Ждем Вас и Ваших детей с нетерпением!
</p>
</div>