<div class="title">
Английский для школьников
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engSchool/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engSchool/3.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/engSchool/4.jpg"/>
<p>
Английский язык – это ключ к успешному будущему Вашего ребенка!
</p>
<p>
Английский сегодня - часть нашей жизни, и все хотят говорить на нем легко и непринужденно. Именно поэтому мы разработали современную коммуникативную методику, которая позволяет полностью окунуться в атмосферу английского языка.
</p>
<p>
Первоначально дети учатся понимать и выговаривать слова, строить короткие предложения.
Мы преподносим грамматику в очень доступной форме и закрепляем знания при помощи огромного количества игр и упражнений. Регулярное устное общение на английском языке на наших занятиях является ещё одним положительным элементом в изучении английского языка.
</p>
<p>
Занятия проводятся полностью на английском языке, и дети незаметно для себя «впитывают» новую лексику.
</p>
<p>
Индивидуально подобранные программы, специальные учебники, небольшие группы и дружеская атмосфера – все это ждет Вас в нашем клубе.
</p>
	<br/>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Групповая</th>
				<td>2-5</td>
				<td>2р в нед</td>
				<td>60 мин</td>
				<td>50 грн</td>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин<br />45 мин</td>
				<td>100 грн<br />90 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>60 мин</td>
				<td>65 грн</td>
			</tr>
		</table>
	</p>
	<br/>
	<p>
Подготовка к «ЗНО» и другим экзаменам
</p>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин<br />45 мин</td>
				<td>115 грн<br />105 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>60 мин</td>
				<td>80 грн</td>
			</tr>
		</table>
	</p>
<br/>
<p>
Стоимость обучения для школьников с иностранцем
</p>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Групповая</th>
				<td>2-7</td>
				<td>2р в нед</td>
				<td>60 мин</td>
				<td>65 грн</td>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин</td>
				<td>115 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>60 мин</td>
				<td>75 грн</td>
			</tr>
		</table>
	</p>
<br/>
<p>
Ждем Вас и Ваших детей с нетерпением!
</p>
</div>