<div class="title">
Скорочтение
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/fastReading/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/fastReading/2.jpg"/>
<p>
Наш клуб приглашает Ваших детей пройти интенсивный курс «Скорочтения».
</p>
<p>
Скорочтение – это набор специальных техник и методик, которые позволяют значительно увеличить скорость чтения, восприятие содержания текста.
</p>
<p>
Занятия по скорочтению также включают в себя развитие всех видов памяти, внимания, мышления, воображения.
</p>
<p>
Этот курс поможет Вашему ребенку поверить в себя, выработать мотивацию к учебе, грамотно писать, без ошибок читать, легко учить стихи. Скорость чтения ребенка увеличится в 3 раза, улучшится память и повысится качество усвоения прочитанной информации до 95-100 %.
</p>
<p>
Занятия проходят в мини-группах или индивидуально.
</p>
<p>
На курс приглашаются дети от 6 лет и взрослые.
</p>
<br/>
<p>
Ждем Вас и Ваших деток с нетерпением!
</p>
</div>