<div class="title">
Мастер-класс
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/master-class.jpg"/>
<p>
Приглашаем Вас и Ваших деток принять участие в МАСТЕР-КЛАССЕ, который состоится 10 октября!
</p>
<p>
Ваших деток ждет:
</p>
<p>
<ul>
<li>3-6 лет: "Игрушка своими руками"</li>
<li>6-10 лет: "Веер своими руками"</li>
<li>от 10 лет: "Шебба Шик"</li>
</ul>
</p>
<p>
Предварительная запись обязательна до 7 октября.
</p>
<p>
Мастер-класс проводит специалист школы дизайна и декора - Шибецкая Наталья.
</p>
<p>
Ждем Вас и Ваших детей с нетерпением!!!!!
</p>
</div>