<div class="title">
Мини-сад
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/miniSad/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/miniSad/2.jpg"/>
<p>
Мини детский сад в клубе Континент – это прекрасная возможность для детей весело и с пользой провести время, когда их родители заняты или просто  отдыхают.
</p>
<p>
В нашем клубе малыши проводят 3 часа без мамы. За это время они успевают не только поиграть и пообщаться в непринужденной атмосфере, но и получить знания, найти новых друзей и всесторонне себя развивать.
</p>
<p>
Посещение нашего мини сада – это волшебное приключение Вашего ребенка в мир игры и познания.
</p>
<p>
Ваших деток ждет:
</p>
<p>
<ul>
<li>развивающие игры по различным методикам (Монтессори, Домана, Никитиных и т.д)</li>
<li>подвижный блок (физкультминутки, эстафеты, активные игры)</li>
<li>творческое окошко (интересные поделки своими руками)</li>
<li>конструирование</li>
<li>перекус (сок, печенье, фрукты)</li>
<li>детская дискотека и мыльные пузыри</li>
<li>сюжетно-ролевые и настольные игры</li>
<li>свободное время</li>
<li>игры на свежем воздухе</li>
</ul>
</p>
<p>
В мини детский сад принимаются детки от 3 до 7 лет.
</p>
<p>
Занятия проводятся как в будни, так и в выходные.
</p>
<p>
Количество детей в группе до 10 человек.
</p>
<p>
Предварительная запись обязательна.
</p>
<p>
<br/>
	<p>
		<table class="table table-bordered">
		  <tr>
			<th></th>
			<th>Стоимость, грн</th>
		  </tr>
		  <tr>
			<th>Разовое посещение</th>
			<td>80</td>
		  </tr>
		  <tr>
			<th>Абонемент на 4 посещения</th>
			<td>280</td>
		  </tr>
		</table>
	</p>
	<br/>
<p>
Ждем Вас и Ваших малышей с нетерпением!!!!!
</p>
</div>