<div class="title">
Подготовка к школе
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/prepSchool/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/prepSchool/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px; width: 250px;" src="/images/continent/exercises/prepSchool/3.jpg"/>
<p>
Наш клуб поможет Вашему ребенку подготовиться к школе и уверенно подойти к новому этапу своей жизни.
</p>
<p>
Каждое занятие для ребенка – это увлекательная игра, в ходе которой дети учатся новому и полезному для себя.
</p>
<p>
Мы предлагаем комплексную программу подготовки к школе, которая дает возможность развития не только интеллектуальных способностей ребенка, а также адаптацию к новой среде, где от него требуется усидчивость и концентрация внимания.
</p>
<p>
Обучаясь по нашей программе, Ваши дети непременно научатся:
</p>
<p>
<ul>
<li>Читать с пониманием</li>
<li>Четко выражать свои мысли</li>
<li>Решать простые, составные и логические задачи</li>
<li>Писать печатными буквами слова и предложения</li>
<li>Хорошо запоминать слова, тексты, рисунки</li>
<li>Легко переключать и сосредотачивать внимание</li>
<li>Анализировать и сравнивать понятия</li>
<li>Развивать свой творческий потенциал</li>
<li>Быстро ориентироваться в различных ситуациях</li>
</ul>
</p>
<p>
Понимая, как важно привить ребенку интерес к учебе и познанию нового, мы постарались сделать этот процесс увлекательным, осмысленным и многогранным.
</p>
<p>
Ждем деток от 4 до 7 лет.
</p>
<br/>
	<p>
		<table class="table table-bordered">
		  <tr>
			<th></th>
			<th>Группа</th>
			<th>Закрытая группа</th>
			<th>Индивидуально</th>
		  </tr>
		  <tr>
			<th>Кол-во детей</th>
			<td>2-5</td>
			<td>2</td>
			<td>1</td>
		  </tr>
		  <tr>
			<th>Периодичность</th>
			<td>2 р в нед</td>
			<td>по желанию</td>
			<td>по желанию</td>
		  </tr>
		  <tr>
			<th>Длительность, мин</th>
			<td>45</td>
			<td>45 / 60</td>
			<td>45 / 60</td>
		  </tr>
		  <tr>
			<th>Стоимость, грн</th>
			<td>42</td>
			<td>52</td>
			<td>75 / 80</td>
		  </tr>
		</table>
	</p>
</div>