<div class="title">
Подготовка к школе
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/prepSchool/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/prepSchool/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/prepSchool/3.jpg"/>
<p>
Наш клуб поможет Вашему ребенку подготовиться к школе и уверенно подойти к новому этапу своей жизни.
</p>
<p>
Каждое занятие для ребенка – это увлекательная игра, в ходе которой дети учатся новому и полезному для себя.
</p>
<p>
Мы предлагаем комплексную программу подготовки к школе, которая дает возможность развития не только интеллектуальных способностей ребенка, а также адаптацию к новой среде, где от него требуется усидчивость и концентрация внимания.
</p>
<p>
Обучаясь по нашей программе, Ваши дети непременно научатся:
</p>
<p>
<ul>
<li>Читать с пониманием</li>
<li>Четко выражать свои мысли</li>
<li>Решать простые, составные и логические задачи</li>
<li>Писать печатными буквами слова и предложения</li>
<li>Хорошо запоминать слова, тексты, рисунки</li>
<li>Легко переключать и сосредотачивать внимание</li>
<li>Анализировать и сравнивать понятия</li>
<li>Развивать свой творческий потенциал</li>
<li>Быстро ориентироваться в различных ситуациях</li>
</ul>
</p>
<p>
Понимая, как важно привить ребенку интерес к учебе и познанию нового, мы постарались сделать этот процесс увлекательным, осмысленным и многогранным.
</p>
<p>
Ждем деток от 4 до 7 лет.
</p>
<br/>
	<p>
		<table class="table table-bordered">
			<tr>
				<th>Форма обучения</th>
				<th>Количество человек</th>
				<th>Интенсивность занятий</th>
				<th>Длительность занятий</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<th>Групповая</th>
				<td>2-5</td>
				<td>2р в нед</td>
				<td>45 мин</td>
				<td>50 грн</td>
			</tr>
			<tr>
				<th>Индивидуальная</th>
				<td>1</td>
				<td>По желанию</td>
				<td>60 мин<br />45 мин</td>
				<td>100 грн<br />90 грн</td>
			</tr>
			<tr>
				<th>Закрытая группа</th>
				<td>2</td>
				<td>По желанию</td>
				<td>45 мин</td>
				<td>65 грн</td>
			</tr>
		</table>
	</p>
</div>