<div class="title">
Психолог
</div>
<div class="content">
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/psychologist/1.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/psychologist/2.jpg"/>
<img style="float: right; clear: right; margin: 7px 0 7px 7px;" src="/images/continent/exercises/psychologist/3.jpg"/>
<p>
Психологическая консультация для детей.
</p>
<p>
Каждый ребенок уникален. Он видит и чувствует гораздо больше нас, взрослых. Его эмоции часто выходят из берегов, и он не всегда знает, как с ними справиться. Поэтому ребенок так нуждается в поддержке и понимании.
</p>
<p>
Самоценность, определение своего места в мире, обнаружение и осознание своих чувств – это та сфера, в которой ребенку очень пригодится помощь психолога.
</p>
<p>
Работа с психологом нужна не для того, чтобы «справиться с трудным ребенком». Она нужна для улучшения качества жизни Вашего сокровища. Для того, чтобы в его жизни было гораздо больше места для радости и меньше – для непонимания и проблем.
</p>
<p>
В нашем клубе консультацию проводит практикующий психолог, гештальт-терапевт Юлия.
</p>
<p>
Используемые методы работы:
</p>
<p>
<ul>
<li>гештальт;</li>
<li>арт-терапия;</li>
<li>песочная терапия;</li>
<li>сказкотерапия.</li>
</ul>
</p>
<br/>
<p>
КОНСУЛЬТАЦИЯ ГОТОВНОСТИ РЕБЁНКА К ШКОЛЕ.
</p>
<br/>
<p>
А также проводятся психологические консультации для взрослых.
</p>
<br/>
<br/>
<p>
Дети (до 11 лет) - 120 грн.,
</p>
<p>
Подростки (с 12 лет) - 150 грн.,
</p>
<p>
Взрослые - 200 грн.
</p>
<br/>
<p>
Ждем Вас и Ваших деток с нетерпением!
</p>
</div>